Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: ~/.rootshellrc to customize
ar: ~/.rootshellrc للتخصيص
ca: ~/.rootshellrc per personalitzar
cs: ~/.rootshellrc pro přizpůsobení
da: ~/.rootshellrc til tilpasning
de: ~/.rootshellrc zum Anpassen
es: ~/.rootshellrc para personalizar
fi: ~/.rootshellrc mukauttamiseen
fr: ~/.rootshellrc pour personnaliser
he: ~/.rootshellrc להתאמה אישית
hu: ~/.rootshellrc a testreszabáshoz
it: ~/.rootshellrc per personalizzare
ja: ~/.rootshellrc でカスタマイズ
ko: ~/.rootshellrc로 사용자화
nb: ~/.rootshellrc for tilpasning
nl: ~/.rootshellrc om aan te passen
pl: ~/.rootshellrc do dostosowania
pt_br: ~/.rootshellrc para personalizar
pt_pt: ~/.rootshellrc para personalizar
ro: ~/.rootshellrc pentru personalizare
sl: ~/.rootshellrc za prilagoditev
sv: ~/.rootshellrc for att anpassa
uk: ~/.rootshellrc для налаштування
vi: ~/.rootshellrc để tùy chỉnh
zh_hans: ~/.rootshellrc 进行自定义
zh_hant: ~/.rootshellrc 以自訂設定

source: ⚠️ Host Key Changed
ar: ⚠️ تغيّر مفتاح المضيف
ca: ⚠️ La clau de l'amfitrió ha canviat
cs: ⚠️ Klíč hostitele se změnil
da: ⚠️ Værtsnøgle ændret
de: ⚠️ Host-Schlüssel geändert
es: ⚠️ La clave del host cambió
fi: ⚠️ Isäntäavain muuttunut
fr: ⚠️ Clé de l'hôte modifiée
he: ⚠️ מפתח המארח השתנה
hu: ⚠️ A gazdagép kulcsa megváltozott
it: ⚠️ Chiave host modificata
ja: ⚠️ ホストキーが変更されました
ko: ⚠️ 호스트 키가 변경됨
nb: ⚠️ Vertsnøkkelen er endret
nl: ⚠️ Hostsleutel gewijzigd
pl: ⚠️ Klucz hosta został zmieniony
pt_br: ⚠️ Chave do Host Alterada
pt_pt: ⚠️ Chave do Anfitrião Alterada
ro: ⚠️ Cheia gazdei s-a modificat
sl: ⚠️ Ključ gostitelja se je spremenil
sv: ⚠️ Värdnyckel ändrad
uk: ⚠️ Ключ хоста змінено
vi: ⚠️ Khóa host đã thay đổi
zh_hans: ⚠️ 主机密钥已更改
zh_hant: ⚠️ 主機金鑰已變更

source: ⚠ Signature not verified
ar: ⚠ لم يتم التحقق من التوقيع
ca: ⚠ Signatura no verificada
cs: ⚠ Podpis neověřen
da: ⚠ Signatur ikke verificeret
de: ⚠ Signatur nicht verifiziert
es: ⚠ Firma no verificada
fi: ⚠ Allekirjoitusta ei vahvistettu
fr: ⚠ Signature non vérifiée
he: ⚠ החתימה לא אומתה
hu: ⚠ Az aláírás nincs ellenőrizve
it: ⚠ Firma non verificata
ja: ⚠ 署名は検証されていません
ko: ⚠ 서명이 확인되지 않음
nb: ⚠ Signatur ikke verifisert
nl: ⚠ Handtekening niet geverifieerd
pl: ⚠ Nie zweryfikowano podpisu
pt_br: ⚠ Assinatura não verificada
pt_pt: ⚠ Assinatura não verificada
ro: ⚠ Semnătură neverificată
sl: ⚠ Podpis ni preverjen
sv: ⚠ Signaturen har inte verifierats
uk: ⚠ Підпис не перевірено
vi: ⚠ Chữ ký chưa được xác minh
zh_hans: ⚠ 签名未验证
zh_hant: ⚠ 簽章未驗證

source: 1 Active Session
ar: جلسة نشطة واحدة
ca: 1 sessió activa
cs: 1 aktivní relace
da: 1 aktiv session
de: 1 aktive Sitzung
es: 1 sesión activa
fi: 1 aktiivinen istunto
fr: 1 session active
he: הפעלה פעילה אחת
hu: 1 aktív munkamenet
it: 1 sessione attiva
ja: 1件のアクティブセッション
ko: 1개의 활성 세션
nb: 1 aktiv økt
nl: 1 actieve sessie
pl: 1 aktywna sesja
pt_br: 1 sessão ativa
pt_pt: 1 sessão ativa
ro: 1 sesiune activă
sl: 1 aktivna seja
sv: 1 aktiv session
uk: 1 активний сеанс
vi: 1 phiên đang hoạt động
zh_hans: 1 个活跃会话
zh_hant: 1 個使用中的工作階段

source: 1 background agent still running
ar: لا يزال وكيل خلفي واحد قيد التشغيل
ca: 1 agent en segon pla encara s'està executant
cs: 1 agent na pozadí stále běží
da: 1 baggrundsagent kører stadig
de: 1 Hintergrundagent läuft noch
es: 1 agente en segundo plano sigue en ejecución
fi: 1 taustaagentti on yhä käynnissä
fr: 1 agent en arrière-plan est encore actif
he: סוכן רקע אחד עדיין פועל
hu: 1 háttérügynök még fut
it: 1 agente in background ancora in esecuzione
ja: バックグラウンドエージェント1件がまだ実行中
ko: 백그라운드 에이전트 1개가 아직 실행 중
nb: 1 bakgrunnsagent kjører fortsatt
nl: 1 achtergrondagent is nog actief
pl: 1 agent w tle nadal działa
pt_br: 1 agente em segundo plano ainda em execução
pt_pt: 1 agente em segundo plano ainda em execução
ro: 1 agent din fundal încă rulează
sl: 1 agent v ozadju še vedno teče
sv: 1 bakgrundsagent körs fortfarande
uk: 1 фоновий агент усе ще працює
vi: 1 tác nhân nền vẫn đang chạy
zh_hans: 1 个后台代理仍在运行
zh_hant: 1 個背景代理仍在執行

source: 1 Day
ar: يوم واحد
ca: 1 dia
cs: 1 den
da: 1 dag
de: 1 Tag
es: 1 día
fi: 1 päivä
fr: 1 jour
he: יום אחד
hu: 1 nap
it: 1 giorno
ja: 1日
ko: 1일
nb: 1 dag
nl: 1 dag
pl: 1 dzień
pt_br: 1 dia
pt_pt: 1 dia
ro: 1 zi
sl: 1 dan
sv: 1 dag
uk: 1 день
vi: 1 ngày
zh_hans: 1 天
zh_hant: 1 天

source: 1 redacted string
ar: سلسلة محجوبة واحدة
ca: 1 cadena emmascarada
cs: 1 maskovaný řetězec
da: 1 maskeret streng
de: 1 geschwärzte Zeichenkette
es: 1 cadena oculta
fi: 1 peitettävä merkkijono
fr: 1 chaîne masquée
he: מחרוזת מוסתרת אחת
hu: 1 kitakart karakterlánc
it: 1 stringa oscurata
ja: マスク文字列 1 件
ko: 가려진 문자열 1개
nb: 1 sladdet streng
nl: 1 afgeschermde tekenreeks
pl: 1 maskowany ciąg
pt_br: 1 string ocultada
pt_pt: 1 cadeia ocultada
ro: 1 șir mascat
sl: 1 prekrit niz
sv: 1 maskerad sträng
uk: 1 замаскований рядок
vi: 1 chuỗi đã che
zh_hans: 1 个遮蔽字符串
zh_hant: 1 個遮蔽字串

source: 1 second
ar: ثانية واحدة
ca: 1 segon
cs: 1 sekunda
da: 1 sekund
de: 1 Sekunde
es: 1 segundo
fi: 1 sekunti
fr: 1 seconde
he: שנייה אחת
hu: 1 másodperc
it: 1 secondo
ja: 1秒
ko: 1초
nb: 1 sekund
nl: 1 seconde
pl: 1 sekunda
pt_br: 1 segundo
pt_pt: 1 segundo
ro: 1 secundă
sl: 1 sekunda
sv: 1 sekund
uk: 1 секунда
vi: 1 giây
zh_hans: 1 秒
zh_hant: 1 秒

source: 1 Task
ar: مهمة واحدة
ca: 1 tasca
cs: 1 úloha
da: 1 opgave
de: 1 Aufgabe
es: 1 tarea
fi: 1 tehtävä
fr: 1 tâche
he: משימה אחת
hu: 1 feladat
it: 1 attività
ja: 1件のタスク
ko: 1개의 작업
nb: 1 oppgave
nl: 1 taak
pl: 1 zadanie
pt_br: 1 tarefa
pt_pt: 1 tarefa
ro: 1 sarcină
sl: 1 opravilo
sv: 1 uppgift
uk: 1 завдання
vi: 1 tác vụ
zh_hans: 1 个任务
zh_hant: 1 個工作

source: 1 window
ar: نافذة واحدة
ca: 1 finestra
cs: 1 okno
da: 1 vindue
de: 1 Fenster
es: 1 ventana
fi: 1 ikkuna
fr: 1 fenêtre
he: חלון אחד
hu: 1 ablak
it: 1 finestra
ja: 1個のウインドウ
ko: 창 1개
nb: 1 vindu
nl: 1 venster
pl: 1 okno
pt_br: 1 janela
pt_pt: 1 janela
ro: O fereastră
sl: 1 okno
sv: 1 fönster
uk: 1 вікно
vi: 1 cửa sổ
zh_hans: 1 个窗口
zh_hant: 1 個視窗

source: 1. Copy the public key above
ar: 1. انسخ المفتاح العام أعلاه
ca: 1. Copieu la clau pública de dalt
cs: 1. Zkopírujte veřejný klíč výše
da: 1. Kopiér den offentlige nøgle ovenfor
de: 1. Kopieren Sie den obigen öffentlichen Schlüssel
es: 1. Copie la clave pública de arriba
fi: 1. Kopioi yllä oleva julkinen avain
fr: 1. Copiez la clé publique ci-dessus
he: 1. העתק את המפתח הציבורי למעלה
hu: 1. Másolja ki a fenti nyilvános kulcsot
it: 1. Copiare la chiave pubblica sopra
ja: 1. 上記の公開鍵をコピーします
ko: 1. 위의 공개 키를 복사합니다
nb: 1. Kopier den offentlige nøkkelen ovenfor
nl: 1. Kopieer de publieke sleutel hierboven
pl: 1. Skopiuj powyższy klucz publiczny
pt_br: 1. Copie a chave pública acima
pt_pt: 1. Copie a chave pública acima
ro: 1. Copiați cheia publică de mai sus
sl: 1. Kopirajte zgornji javni ključ
sv: 1. Kopiera den publika nyckeln ovan
uk: 1. Скопіюйте відкритий ключ вище
vi: 1. Sao chép khóa công khai ở trên
zh_hans: 1. 复制上方的公钥
zh_hant: 1. 複製上方的公鑰

source: 1. Go to Azure Portal
ar: 1. انتقل إلى Azure Portal
ca: 1. Aneu al portal d'Azure
cs: 1. Přejděte na Azure Portal
da: 1. Gå til Azure Portal
de: 1. Gehen Sie zum Azure-Portal
es: 1. Vaya al Portal de Azure
fi: 1. Siirry Azure-portaaliin
fr: 1. Accédez au portail Azure
he: 1. עבור אל Azure Portal
hu: 1. Lépjen az Azure Portal-ra
it: 1. Accedere al portale Azure
ja: 1. Azure Portalにアクセスします
ko: 1. Azure Portal에 접속합니다
nb: 1. Gå til Azure Portal
nl: 1. Ga naar Azure Portal
pl: 1. Przejdź do Azure Portal
pt_br: 1. Acesse o Portal do Azure
pt_pt: 1. Aceda ao Azure Portal
ro: 1. Accesați portalul Azure
sl: 1. Pojdite na portal Azure
sv: 1. Gå till Azure Portal
uk: 1. Перейдіть до Azure Portal
vi: 1. Truy cập Azure Portal
zh_hans: 1. 前往 Azure 门户
zh_hant: 1. 前往 Azure 入口網站

source: 2. Add it to the remote server's authorized_keys file:
ar: 2. أضفه إلى ملف authorized_keys على الخادم البعيد:
ca: 2. Afegiu-la al fitxer authorized_keys del servidor remot:
cs: 2. Přidejte ho do souboru authorized_keys na vzdáleném serveru:
da: 2. Tilføj den til den eksterne servers authorized_keys-fil:
de: 2. Fügen Sie ihn zur authorized_keys-Datei des Remote-Servers hinzu:
es: 2. Añádala al archivo authorized_keys del servidor remoto:
fi: 2. Lisää se etäpalvelimen authorized_keys-tiedostoon:
fr: 2. Ajoutez-la au fichier authorized_keys du serveur distant :
he: 2. הוסף אותו לקובץ authorized_keys בשרת המרוחק:
hu: 2. Adja hozzá a távoli szerver authorized_keys fájljához:
it: 2. Aggiungerla al file authorized_keys del server remoto:
ja: 2. リモートサーバーのauthorized_keysファイルに追加します:
ko: 2. 원격 서버의 authorized_keys 파일에 추가합니다:
nb: 2. Legg den til i den eksterne serverens authorized_keys-fil:
nl: 2. Voeg deze toe aan het authorized_keys-bestand van de externe server:
pl: 2. Dodaj go do pliku authorized_keys na serwerze zdalnym:
pt_br: 2. Adicione-a ao arquivo authorized_keys do servidor remoto:
pt_pt: 2. Adicione-a ao ficheiro authorized_keys do servidor remoto:
ro: 2. Adăugați-o în fișierul authorized_keys al serverului la distanță:
sl: 2. Dodajte ga v datoteko authorized_keys na oddaljenem strežniku:
sv: 2. Lägg till den i fjärrserverns authorized_keys-fil:
uk: 2. Додайте його до файлу authorized_keys на віддаленому сервері:
vi: 2. Thêm vào tệp authorized_keys của máy chủ từ xa:
zh_hans: 2. 将其添加到远程服务器的 authorized_keys 文件中：
zh_hant: 2. 將其加入遠端伺服器的 authorized_keys 檔案中：

source: 2. Search for 'Microsoft Entra ID'
ar: 2. ابحث عن 'Microsoft Entra ID'
ca: 2. Cerqueu 'Microsoft Entra ID'
cs: 2. Vyhledejte „Microsoft Entra ID“
da: 2. Søg efter 'Microsoft Entra ID'
de: 2. Suchen Sie nach „Microsoft Entra ID“
es: 2. Busque 'Microsoft Entra ID'
fi: 2. Hae 'Microsoft Entra ID'
fr: 2. Recherchez « Microsoft Entra ID »
he: 2. חפש את 'Microsoft Entra ID'
hu: 2. Keressen rá: 'Microsoft Entra ID'
it: 2. Cercare 'Microsoft Entra ID'
ja: 2. 「Microsoft Entra ID」を検索します
ko: 2. 'Microsoft Entra ID'를 검색합니다
nb: 2. Søk etter «Microsoft Entra ID»
nl: 2. Zoek naar 'Microsoft Entra ID'
pl: 2. Wyszukaj 'Microsoft Entra ID'
pt_br: 2. Pesquise por 'Microsoft Entra ID'
pt_pt: 2. Procure por 'Microsoft Entra ID'
ro: 2. Căutați „Microsoft Entra ID”
sl: 2. Poiščite »Microsoft Entra ID«
sv: 2. Sök efter 'Microsoft Entra ID'
uk: 2. Знайдіть «Microsoft Entra ID»
vi: 2. Tìm kiếm 'Microsoft Entra ID'
zh_hans: 2. 搜索“Microsoft Entra ID”
zh_hant: 2. 搜尋「Microsoft Entra ID」

source: 3. Copy the Tenant ID from Overview
ar: 3. انسخ معرّف المستأجر (Tenant ID) من النظرة العامة
ca: 3. Copieu l'identificador d'inquilí (Tenant ID) des de la vista general
cs: 3. Zkopírujte Tenant ID z přehledu
da: 3. Kopiér Tenant ID fra Oversigt
de: 3. Kopieren Sie die Mandanten-ID aus der Übersicht
es: 3. Copie el Tenant ID desde Información general
fi: 3. Kopioi vuokraajan tunnus (Tenant ID) yhteenvedosta
fr: 3. Copiez l'ID de locataire depuis la vue d'ensemble
he: 3. העתק את Tenant ID מדף הסקירה
hu: 3. Másolja ki a Tenant ID-t az Áttekintésből
it: 3. Copiare il Tenant ID dalla panoramica
ja: 3. 概要からテナントIDをコピーします
ko: 3. 개요에서 테넌트 ID를 복사합니다
nb: 3. Kopier Tenant ID fra Oversikt
nl: 3. Kopieer de Tenant ID uit het overzicht
pl: 3. Skopiuj Tenant ID z sekcji Przegląd
pt_br: 3. Copie o Tenant ID da visão geral
pt_pt: 3. Copie o Tenant ID a partir da Visão Geral
ro: 3. Copiați ID-ul de chiriaș din Prezentare generală
sl: 3. Kopirajte ID najemnika iz pregleda
sv: 3. Kopiera Tenant ID från Översikt
uk: 3. Скопіюйте Tenant ID з розділу «Огляд»
vi: 3. Sao chép Tenant ID từ phần Tổng quan
zh_hans: 3. 从概述中复制租户 ID
zh_hant: 3. 從概觀中複製租用戶 ID

source: 3. Make sure the file has correct permissions:
ar: 3. تأكد من أن الملف لديه الأذونات الصحيحة:
ca: 3. Assegureu-vos que el fitxer tingui els permisos correctes:
cs: 3. Ujistěte se, že soubor má správná oprávnění:
da: 3. Sørg for at filen har korrekte rettigheder:
de: 3. Stellen Sie sicher, dass die Datei die richtigen Berechtigungen hat:
es: 3. Asegúrese de que el archivo tenga los permisos correctos:
fi: 3. Varmista, että tiedoston oikeudet ovat oikein:
fr: 3. Assurez-vous que le fichier a les bonnes permissions :
he: 3. ודא שלקובץ יש הרשאות נכונות:
hu: 3. Győződjön meg róla, hogy a fájl megfelelő jogosultságokkal rendelkezik:
it: 3. Assicurarsi che il file abbia i permessi corretti:
ja: 3. ファイルのパーミッションが正しいことを確認します:
ko: 3. 파일의 권한이 올바른지 확인합니다:
nb: 3. Sørg for at filen har riktige tillatelser:
nl: 3. Zorg ervoor dat het bestand de juiste machtigingen heeft:
pl: 3. Upewnij się, że plik ma prawidłowe uprawnienia:
pt_br: 3. Certifique-se de que o arquivo tenha as permissões corretas:
pt_pt: 3. Certifique-se de que o ficheiro tem as permissões corretas:
ro: 3. Asigurați-vă că fișierul are permisiunile corecte:
sl: 3. Prepričajte se, da ima datoteka pravilna dovoljenja:
sv: 3. Se till att filen har rätt behörigheter:
uk: 3. Переконайтесь, що файл має правильні дозволи:
vi: 3. Đảm bảo tệp có quyền truy cập đúng:
zh_hans: 3. 确保文件具有正确的权限：
zh_hant: 3. 確認檔案具有正確的權限：

source: 3D depth highlight on sun disc
ar: تأثير عمق ثلاثي الأبعاد على قرص الشمس
ca: Ressaltat de profunditat 3D al disc solar
cs: 3D hloubkový efekt na slunečním disku
da: 3D-dybdefremhævning på solskive
de: 3D-Tiefeneffekt auf der Sonnenscheibe
es: Resaltado de profundidad 3D en el disco solar
fi: 3D-syvyystehoste aurinkokiekossa
fr: Effet de profondeur 3D sur le disque solaire
he: הדגשת עומק תלת-ממדית על דיסק השמש
hu: 3D mélységi kiemelés a napkorongon
it: Effetto di profondità 3D sul disco solare
ja: 太陽ディスクの3D奥行きハイライト
ko: 태양 원반의 3D 깊이 하이라이트
nb: 3D-dybdeeffekt på solskiven
nl: 3D-diepte-accent op de zonneschijf
pl: Podświetlenie głębi 3D na tarczy słonecznej
pt_br: Destaque de profundidade 3D no disco solar
pt_pt: Destaque de profundidade 3D no disco solar
ro: Efect de adâncime 3D pe discul solar
sl: 3D globinski poudarek na sončnem disku
sv: 3D-djupmarkering på solskivan
uk: 3D-ефект глибини на сонячному диску
vi: Hiệu ứng nổi 3D trên đĩa mặt trời
zh_hans: 太阳盘面的 3D 景深高光
zh_hant: 太陽盤面的 3D 景深高光

source: 4. Cancel and re-add with that Tenant ID
ar: 4. ألغِ وأعد الإضافة باستخدام معرّف المستأجر (Tenant ID)
ca: 4. Cancel·leu i torneu a afegir amb aquell Tenant ID
cs: 4. Zrušte a znovu přidejte s tímto Tenant ID
da: 4. Annullér og tilføj igen med det Tenant ID
de: 4. Abbrechen und mit dieser Mandanten-ID erneut hinzufügen
es: 4. Cancele y vuelva a añadir con ese Tenant ID
fi: 4. Peruuta ja lisää uudelleen kyseisellä vuokraajan tunnuksella
fr: 4. Annulez et ajoutez à nouveau avec cet ID de locataire
he: 4. בטל והוסף מחדש עם אותו Tenant ID
hu: 4. Törölje és adja hozzá újra a Tenant ID-vel
it: 4. Annullare e aggiungere nuovamente con quel Tenant ID
ja: 4. キャンセルしてそのテナントIDで再度追加します
ko: 4. 취소하고 해당 테넌트 ID로 다시 추가합니다
nb: 4. Avbryt og legg til på nytt med den Tenant ID-en
nl: 4. Annuleer en voeg opnieuw toe met die Tenant ID
pl: 4. Anuluj i dodaj ponownie z tym Tenant ID
pt_br: 4. Cancele e adicione novamente com esse Tenant ID
pt_pt: 4. Cancele e volte a adicionar com esse Tenant ID
ro: 4. Anulați și adăugați din nou cu acel ID de chiriaș
sl: 4. Prekličite in znova dodajte s tem ID-jem najemnika
sv: 4. Avbryt och lägg till igen med det Tenant ID:t
uk: 4. Скасуйте та додайте знову з цим Tenant ID
vi: 4. Hủy và thêm lại với Tenant ID đó
zh_hans: 4. 取消并使用该租户 ID 重新添加
zh_hant: 4. 取消並使用該租用戶 ID 重新加入

source: 4. If the .ssh directory doesn't exist:
ar: 4. إذا لم يكن مجلد .ssh موجوداً:
ca: 4. Si el directori .ssh no existeix:
cs: 4. Pokud adresář .ssh neexistuje:
da: 4. Hvis .ssh-mappen ikke findes:
de: 4. Falls das .ssh-Verzeichnis nicht existiert:
es: 4. Si el directorio .ssh no existe:
fi: 4. Jos .ssh-hakemistoa ei ole:
fr: 4. Si le répertoire .ssh n'existe pas :
he: 4. אם תיקיית .ssh לא קיימת:
hu: 4. Ha az .ssh könyvtár nem létezik:
it: 4. Se la directory .ssh non esiste:
ja: 4. .sshディレクトリが存在しない場合:
ko: 4. .ssh 디렉토리가 없는 경우:
nb: 4. Hvis .ssh-mappen ikke finnes:
nl: 4. Als de .ssh-map niet bestaat:
pl: 4. Jeśli katalog .ssh nie istnieje:
pt_br: 4. Se o diretório .ssh não existir:
pt_pt: 4. Se o diretório .ssh não existir:
ro: 4. Dacă directorul .ssh nu există:
sl: 4. Če imenik .ssh ne obstaja:
sv: 4. Om .ssh-katalogen inte finns:
uk: 4. Якщо каталог .ssh не існує:
vi: 4. Nếu thư mục .ssh chưa tồn tại:
zh_hans: 4. 如果 .ssh 目录不存在：
zh_hant: 4. 如果 .ssh 目錄不存在：

source: 5 seconds
ar: 5 ثوانٍ
ca: 5 segons
cs: 5 sekund
da: 5 sekunder
de: 5 Sekunden
es: 5 segundos
fi: 5 sekuntia
fr: 5 secondes
he: 5 שניות
hu: 5 másodperc
it: 5 secondi
ja: 5秒
ko: 5초
nb: 5 sekunder
nl: 5 seconden
pl: 5 sekund
pt_br: 5 segundos
pt_pt: 5 segundos
ro: 5 secunde
sl: 5 sekund
sv: 5 sekunder
uk: 5 секунд
vi: 5 giây
zh_hans: 5 秒
zh_hant: 5 秒

source: 5h
ar: 5 س
da: 5t
de: 5 Std.
fi: 5 t
he: 5 שע׳
hu: 5 ó
ja: 5時間
ko: 5시간
nb: 5 t
nl: 5u
pl: 5 godz.
uk: 5год
zh_hans: 5 小时
zh_hant: 5 小時

source: 5m ago
ar: قبل 5 دقائق
ca: Fa 5 min
cs: před 5 min
da: 5m siden
de: vor 5 Min.
es: hace 5m
fi: 5 min sitten
fr: il y a 5 min
he: לפני 5 דק׳
hu: 5 perce
it: 5m fa
ja: 5分前
ko: 5분 전
nb: 5 min siden
nl: 5 min geleden
pl: 5 min temu
pt_br: 5m atrás
pt_pt: Há 5m
ro: acum 5 min
sl: pred 5 min
sv: 5m sedan
uk: 5хв тому
vi: 5 phút trước
zh_hans: 5 分钟前
zh_hant: 5 分鐘前

source: 7 Days
ar: 7 أيام
ca: 7 dies
cs: 7 dní
da: 7 dage
de: 7 Tage
es: 7 días
fi: 7 päivää
fr: 7 jours
he: 7 ימים
hu: 7 nap
it: 7 giorni
ja: 7日間
ko: 7일
nb: 7 dager
nl: 7 dagen
pl: 7 dni
pt_br: 7 dias
pt_pt: 7 dias
ro: 7 zile
sl: 7 dni
sv: 7 dagar
uk: 7 днів
vi: 7 ngày
zh_hans: 7 天
zh_hant: 7 天

source: 7d
ar: 7 ي
de: 7 Tg.
fi: 7 pv
fr: 7j
he: 7 ימ׳
hu: 7 nap
it: 7g
ja: 7日
ko: 7일
pl: 7 dni
ro: 7z
uk: 7дн
vi: 7 ngày
zh_hans: 7 天
zh_hant: 7 天

source: 10 seconds
ar: 10 ثوانٍ
ca: 10 segons
cs: 10 sekund
da: 10 sekunder
de: 10 Sekunden
es: 10 segundos
fi: 10 sekuntia
fr: 10 secondes
he: 10 שניות
hu: 10 másodperc
it: 10 secondi
ja: 10秒
ko: 10초
nb: 10 sekunder
nl: 10 seconden
pl: 10 sekund
pt_br: 10 segundos
pt_pt: 10 segundos
ro: 10 secunde
sl: 10 sekund
sv: 10 sekunder
uk: 10 секунд
vi: 10 giây
zh_hans: 10 秒
zh_hant: 10 秒

source: 12 colorways
ar: ١٢ نسقًا لونيًّا
ca: 12 combinacions de colors
cs: 12 barevných variant
da: 12 farvevarianter
de: 12 Farbvarianten
es: 12 combinaciones de color
fi: 12 väriversiota
fr: 12 coloris
he: 12 וריאציות צבע
hu: 12 színváltozat
it: 12 combinazioni di colori
ja: 12 カラーバリエーション
ko: 12가지 색상 조합
nb: 12 fargevarianter
nl: 12 kleurvarianten
pl: 12 wariantów kolorystycznych
pt_br: 12 variações de cor
pt_pt: 12 variações de cor
ro: 12 combinații de culori
sl: 12 barvnih različic
sv: 12 färgvarianter
uk: 12 варіантів кольору
vi: 12 phối màu
zh_hans: 12 种配色
zh_hant: 12 種配色

source: 12-Hour
ar: 12 ساعة
ca: 12 hores
cs: 12hodinový
da: 12-timers
de: 12-Stunden
es: 12 horas
fi: 12 tunnin
fr: 12 heures
he: 12 שעות
hu: 12 órás
it: 12 ore
ja: 12時間制
ko: 12시간
nb: 12-timers
nl: 12-uurs
pl: 12-godzinny
pt_br: 12 horas
pt_pt: 12 horas
ro: 12 ore
sl: 12-urni
sv: 12-timmars
uk: 12-годинний
vi: 12 giờ
zh_hans: 12小时制
zh_hant: 12 小時制

source: 15 seconds
ar: 15 ثانية
ca: 15 segons
cs: 15 sekund
da: 15 sekunder
de: 15 Sekunden
es: 15 segundos
fi: 15 sekuntia
fr: 15 secondes
he: 15 שניות
hu: 15 másodperc
it: 15 secondi
ja: 15秒
ko: 15초
nb: 15 sekunder
nl: 15 seconden
pl: 15 sekund
pt_br: 15 segundos
pt_pt: 15 segundos
ro: 15 secunde
sl: 15 sekund
sv: 15 sekunder
uk: 15 секунд
vi: 15 giây
zh_hans: 15 秒
zh_hant: 15 秒

source: 24-Hour
ar: 24 ساعة
ca: 24 hores
cs: 24hodinový
da: 24-timers
de: 24-Stunden
es: 24 horas
fi: 24 tunnin
fr: 24 heures
he: 24 שעות
hu: 24 órás
it: 24 ore
ja: 24時間制
ko: 24시간
nb: 24-timers
nl: 24-uurs
pl: 24-godzinny
pt_br: 24 horas
pt_pt: 24 horas
ro: 24 ore
sl: 24-urni
sv: 24-timmars
uk: 24-годинний
vi: 24 giờ
zh_hans: 24小时制
zh_hant: 24 小時制

source: 30 Days
ar: 30 يومًا
ca: 30 dies
cs: 30 dní
da: 30 dage
de: 30 Tage
es: 30 días
fi: 30 päivää
fr: 30 jours
he: 30 ימים
hu: 30 nap
it: 30 giorni
ja: 30日間
ko: 30일
nb: 30 dager
nl: 30 dagen
pl: 30 dni
pt_br: 30 dias
pt_pt: 30 dias
ro: 30 de zile
sl: 30 dni
sv: 30 dagar
uk: 30 днів
vi: 30 ngày
zh_hans: 30 天
zh_hant: 30 天

source: 30 seconds
ar: 30 ثانية
ca: 30 segons
cs: 30 sekund
da: 30 sekunder
de: 30 Sekunden
es: 30 segundos
fi: 30 sekuntia
fr: 30 secondes
he: 30 שניות
hu: 30 másodperc
it: 30 secondi
ja: 30秒
ko: 30초
nb: 30 sekunder
nl: 30 seconden
pl: 30 sekund
pt_br: 30 segundos
pt_pt: 30 segundos
ro: 30 de secunde
sl: 30 sekund
sv: 30 sekunder
uk: 30 секунд
vi: 30 giây
zh_hans: 30 秒
zh_hant: 30 秒

source: 60 seconds
ar: 60 ثانية
ca: 60 segons
cs: 60 sekund
da: 60 sekunder
de: 60 Sekunden
es: 60 segundos
fi: 60 sekuntia
fr: 60 secondes
he: 60 שניות
hu: 60 másodperc
it: 60 secondi
ja: 60秒
ko: 60초
nb: 60 sekunder
nl: 60 seconden
pl: 60 sekund
pt_br: 60 segundos
pt_pt: 60 segundos
ro: 60 de secunde
sl: 60 sekund
sv: 60 sekunder
uk: 60 секунд
vi: 60 giây
zh_hans: 60 秒
zh_hant: 60 秒

source: A cluster with server '%@' already exists
ar: توجد مجموعة بالخادم '%@' بالفعل
ca: Ja existeix un clúster amb el servidor «%@»
cs: Cluster se serverem „%@“ již existuje
da: En klynge med serveren '%@' findes allerede
de: Ein Cluster mit dem Server „%@“ existiert bereits
es: Ya existe un clúster con el servidor '%@'
fi: Klusteri palvelimella '%@' on jo olemassa
fr: Un cluster avec le serveur « %@ » existe déjà
he: אשכול עם שרת '%@' כבר קיים
hu: Már létezik klaszter „%@” szerverrel
it: Esiste già un cluster con server '%@'
ja: サーバー「%@」のクラスタは既に存在します
ko: 서버 '%@'을(를) 사용하는 cluster가 이미 존재합니다
nb: En klynge med serveren «%@» finnes allerede
nl: Er bestaat al een cluster met server '%@'
pl: Klaster z serwerem „%@” już istnieje
pt_br: Já existe um cluster com o servidor '%@'
pt_pt: Já existe um cluster com o servidor '%@'
ro: Există deja un cluster cu serverul „%@”
sl: Gruča s strežnikom »%@« že obstaja
sv: Ett kluster med server '%@' finns redan
uk: Кластер із сервером «%@» вже існує
vi: Cụm với máy chủ '%@' đã tồn tại
zh_hans: 已存在服务器为“%@”的集群
zh_hant: 已存在伺服器為「%@」的叢集

source: A command is required.
ar: يجب إدخال أمر.
ca: Cal indicar una ordre.
cs: Je vyžadován příkaz.
da: En kommando er påkrævet.
de: Ein Befehl ist erforderlich.
es: Se requiere un comando.
fi: Komento vaaditaan.
fr: Une commande est requise.
he: נדרשת פקודה.
hu: Parancs megadása kötelező.
it: È necessario un comando.
ja: コマンドを入力してください。
ko: 명령어가 필요합니다.
nb: En kommando er påkrevd.
nl: Een opdracht is vereist.
pl: Polecenie jest wymagane.
pt_br: Um comando é obrigatório.
pt_pt: É necessário um comando.
ro: Este necesară o comandă.
sl: Ukaz je obvezen.
sv: Ett kommando krävs.
uk: Потрібна команда.
vi: Cần phải có lệnh.
zh_hans: 需要提供命令。
zh_hant: 必須輸入指令。

source: A custom theme with this name already exists.
ar: يوجد بالفعل سمة مخصصة بهذا الاسم.
ca: Ja existeix un tema personalitzat amb aquest nom.
cs: Vlastní motiv s tímto názvem již existuje.
da: Et brugerdefineret tema med dette navn findes allerede.
de: Ein benutzerdefiniertes Theme mit diesem Namen existiert bereits.
es: Ya existe un tema personalizado con este nombre.
fi: Tämänniminen mukautettu teema on jo olemassa.
fr: Un thème personnalisé avec ce nom existe déjà.
he: ערכת נושא מותאמת אישית בשם זה כבר קיימת.
hu: Már létezik egyéni téma ezzel a névvel.
it: Esiste già un tema personalizzato con questo nome.
ja: この名前のカスタムテーマはすでに存在します。
ko: 이 이름의 사용자 정의 테마가 이미 있습니다.
nb: Et egendefinert tema med dette navnet finnes allerede.
nl: Er bestaat al een aangepast thema met deze naam.
pl: Niestandardowy motyw o tej nazwie już istnieje.
pt_br: Um tema personalizado com este nome já existe.
pt_pt: Já existe um tema personalizado com este nome.
ro: O temă personalizată cu acest nume există deja.
sl: Tema po meri s tem imenom že obstaja.
sv: Ett anpassat tema med detta namn finns redan.
uk: Користувацька тема з такою назвою вже існує.
vi: Một chủ đề tùy chỉnh với tên này đã tồn tại.
zh_hans: 已存在同名的自定义主题。
zh_hant: 已存在同名的自訂主題。
